export const proceeds = [
  {
    item: [
      {
        title: 'Выручка, руб',
      },
      500521,
      480521,
      4805121,
    ],
  },
  {
    item: [
      {
        title: 'Наличные',
      },
      300000,
      300000,
      300000,
    ],
  },
  {
    item: [
      {
        title: 'Безналичный расчет',
      },
      100000,
      100000,
      100000,
    ],
  },
  {
    item: [
      {
        title: 'Кредитные карты',
      },
      100521,
      100521,
      100521,
    ],
  },
  {
    item: [
      {
        title: 'Средний чек, руб',
      },
      1300,
      900,
      900,
    ],
  },
  {
    item: [
      {
        title: 'Средний гость, руб',
      },
      1200,
      800,
      800,
    ],
  },
  {
    item: [
      {
        title: 'Удаление из чека (после оплаты), руб',
      },
      1000,
      1100,
      900,
    ],
  },
  {
    item: [
      {
        title: 'Удаление из чека (до оплаты), руб',
      },
      1300,
      1300,
      900,
    ],
  },
  {
    item: [
      {
        title: 'Количество чеков',
      },
      34,
      36,
      34,
    ],
  },
  {
    item: [
      {
        title: 'Количество гостей',
      },
      34,
      36,
      32,
    ],
  },
];
